{
"Motivation": [
  {"text": "Believe you can, and you're already halfway there.", "author":"Theodore Roosevelt"},
  {"text": "Push yourself—no one else is going to do it for you.", "author":"Unknown"},
  {"text": "Don’t limit your challenges; challenge your limits.", "author":"Unknown"},
  {"text": "Everything you’ve ever wanted lies on the other side of fear.", "author":"George Addair"},
  {"text": "Do what you can, with what you have, where you are.", "author":"Theodore Roosevelt"},
  {"text": "Start where you are. Use what you have. Do what you can.", "author":"Arthur Ashe"},
  {"text": "Hard days forge the strongest champions.", "author":"Original"},
  {"text": "Keep going. Everything you need will arrive at the perfect time.", "author":"Unknown"},
  {"text": "Small daily improvements lead to extraordinary results.", "author":"Robin Sharma"},
  {"text": "Dreams don’t work unless you do.", "author":"John C. Maxwell"},
  {"text": "Opportunities don’t happen; you create them.", "author":"Chris Grosser"},
  {"text": "Start now. Start where you are. Start with courage, even if it feels like fear.", "author":"Original"},
  {"text": "Your only limit is the one you set in your mind.", "author":"Original"},
  {"text": "Don’t stop until you’re proud of yourself.", "author":"Unknown"},
  {"text": "Your potential is limitless.", "author":"Original"},
  {"text": "Success comes to those too busy to search for it.", "author":"Henry David Thoreau"},
  {"text": "Make each day a masterpiece.", "author":"John Wooden"},
  {"text": "Push beyond your comfort zone; that’s where growth happens.", "author":"Original"},
  {"text": "Your future is shaped by what you do today, not tomorrow.", "author":"Robert Kiyosaki"},
  {"text": "Wake up with determination, and sleep with satisfaction.", "author":"Unknown"},
  {"text": "Don’t wait for inspiration—be the inspiration.", "author":"Original"},
  {"text": "Stop wishing. Start doing.", "author":"Unknown"},
  {"text": "Do something today that your future self will thank you for.", "author":"Unknown"},
  {"text": "Self-discipline is the foundation of all success.", "author":"Unknown"},
  {"text": "Sometimes later becomes never. Do it now.", "author":"Unknown"},
  {"text": "The only way to achieve the impossible is to believe it is possible.", "author":"Charles Kingsleigh"},
  {"text": "Success is not final, failure is not fatal: It is the courage to continue that counts.", "author":"Winston Churchill"},
  {"text": "Your time is limited, so don’t waste it living someone else’s life.", "author":"Steve Jobs"},
  {"text": "The harder the battle, the sweeter the victory.", "author":"Les Brown"},
  {"text": "Great things never come from comfort zones.", "author":"Unknown"},
  {"text": "It always seems impossible until it’s done.", "author":"Nelson Mandela"},
  {"text": "Fall seven times and stand up eight.", "author":"Japanese Proverb"},
  {"text": "Don’t watch the clock; do what it does. Keep going.", "author":"Sam Levenson"},
  {"text": "Believe in yourself and all that you are.", "author":"Christian D. Larson"},
  {"text": "Success is walking from failure to failure with no loss of enthusiasm.", "author":"Winston Churchill"},
  {"text": "Courage doesn’t always roar. Sometimes it’s the quiet voice at the end of the day saying, ‘I will try again tomorrow.’", "author":"Mary Anne Radmacher"},
  {"text": "Do not wait to strike till the iron is hot; but make it hot by striking.", "author":"William Butler Yeats"},
  {"text": "Don’t let yesterday take up too much of today.", "author":"Will Rogers"},
  {"text": "You are braver than you believe, stronger than you seem, and smarter than you think.", "author":"A.A. Milne"},
  {"text": "Start by doing what’s necessary; then do what’s possible; and suddenly you are doing the impossible.", "author":"Francis of Assisi"},
  {"text": "The secret of getting ahead is getting started.", "author":"Mark Twain"},
  {"text": "Originality is the art of concealing your sources.", "author":"Arthur Bloch"},
  {"text": "Life begins at the end of your comfort zone.", "author":"Neale Donald Walsch"},
  {"text": "Original thought comes from doing what others won’t.", "author":"Original"},
  {"text": "Keep moving forward; every step counts, no matter how small.", "author":"Original"},
  {"text": "Energy and persistence conquer all things.", "author":"Benjamin Franklin"},
  {"text": "Don’t be pushed around by the fears in your mind. Be led by the dreams in your heart.", "author":"Roy T. Bennett"},
  {"text": "What you get by achieving your goals is not as important as what you become by achieving your goals.", "author":"Zig Ziglar"},
  {"text": "You miss 100% of the shots you don’t take.", "author":"Wayne Gretzky"},
  {"text": "Success is the sum of small efforts, repeated day in and day out.", "author":"Robert Collier"},
  {"text": "The best way to predict the future is to create it.", "author":"Peter Drucker"},
  {"text": "Act as if what you do makes a difference. It does.", "author":"William James"},
  {"text": "Don’t limit yourself. Many people limit themselves to what they think they can do.", "author":"Mary Kay Ash"},
  {"text": "The way to get started is to quit talking and begin doing.", "author":"Walt Disney"},
  {"text": "Originality is simply a pair of fresh eyes.", "author":"Original"},
  {"text": "Rise up. Start fresh. See the bright opportunity in each day.", "author":"Original"},
  {"text": "Turn your obstacles into opportunities.", "author":"Original"},
  {"text": "Persistence is the twin sister of excellence. One is a matter of quality; the other, a matter of time.", "author":"Marabel Morgan"},
  {"text": "Don’t fear failure. Fear being in the exact same place next year as you are today.", "author":"Unknown"},
  {"text": "Small steps every day add up to big results.", "author":"Original"},
  {"text": "The difference between ordinary and extraordinary is that little extra.", "author":"Jimmy Johnson"},
  {"text": "Your mindset determines your success.", "author":"Original"},
  {"text": "Work hard in silence. Let success make the noise.", "author":"Frank Ocean"},
  {"text": "Be stronger than your strongest excuse.", "author":"Original"},
  {"text": "Original thinking starts where conformity ends.", "author":"Original"},
  {"text": "Action is the foundational key to all success.", "author":"Pablo Picasso"},
  {"text": "Doubt kills more dreams than failure ever will.", "author":"Suzy Kassem"},
  {"text": "Do what is right, not what is easy.", "author":"Original"},
  {"text": "Don’t let what you cannot do interfere with what you can do.", "author":"John Wooden"},
  {"text": "You are capable of amazing things.", "author":"Original"},
  {"text": "If it doesn’t challenge you, it won’t change you.", "author":"Fred DeVito"},
  {"text": "Success isn’t overnight. It’s when every day you get a little better than the day before.", "author":"Original"},
  {"text": "Original courage is shown by those who rise even when no one is watching.", "author":"Original"},
  {"text": "Your dreams are valid. Chase them relentlessly.", "author":"Original"},
  {"text": "Original strength comes from starting over again and again.", "author":"Original"},
  {"text": "Impossible is just an opinion.", "author":"Paulo Coelho"},
  {"text": "Stay positive, work hard, make it happen.", "author":"Unknown"},
  {"text": "The best revenge is massive success.", "author":"Frank Sinatra"},
  {"text": "Original ambition fuels the soul to achieve beyond the ordinary.", "author":"Original"},
  {"text": "Every day is another chance to get stronger, wiser, and closer to your dreams.", "author":"Original"},
  {"text": "Do it with passion or not at all.", "author":"Rosa Nouchette Carey"},
  {"text": "Original greatness is cultivated in the everyday choices you make.", "author":"Original"},
  {"text": "Your journey is yours alone. Own it.", "author":"Original"},
  {"text": "Success is not for the lazy; it’s for the relentless.", "author":"Original"},
  {"text": "Original victories are born from persistence and belief.", "author":"Original"}
],
"Wisdom": [
  {"text": "We are what we repeatedly do. Excellence, then, is not an act, but a habit.", "author":"Aristotle"},
  {"text": "In the middle of every difficulty lies opportunity.", "author":"Albert Einstein"},
  {"text": "The only true wisdom is in knowing you know nothing.", "author":"Socrates"},
  {"text": "Do not be wise in words—be wise in deeds.", "author":"Jewish Proverb"},
  {"text": "Turn your wounds into wisdom.", "author":"Oprah Winfrey"},
  {"text": "Knowledge speaks, but wisdom listens.", "author":"Jimi Hendrix"},
  {"text": "A wise person knows that there is something to be learned from everyone.", "author":"Original"},
  {"text": "The fool wonders, the wise man asks.", "author":"Benjamin Disraeli"},
  {"text": "The simple things are often the truest.", "author":"Richard Bach"},
  {"text": "Wisdom begins in wonder.", "author":"Socrates"},
  {"text": "It is the mark of an educated mind to be able to entertain a thought without accepting it.", "author":"Aristotle"},
  {"text": "Knowing yourself is the beginning of all wisdom.", "author":"Aristotle"},
  {"text": "Do not fear mistakes. You will know failure. Continue to reach out.", "author":"Benjamin Franklin"},
  {"text": "Wisdom is the reward you get for a lifetime of listening when you'd have preferred to talk.", "author":"Doug Larson"},
  {"text": "A wise man adapts himself to circumstances, as water shapes itself to the vessel that contains it.", "author":"Chinese Proverb"},
  {"text": "Education is the kindling of a flame, not the filling of a vessel.", "author":"Socrates"},
  {"text": "The more I read, the more I acquire, the more certain I am that I know nothing.", "author":"Voltaire"},
  {"text": "Knowing others is intelligence; knowing yourself is true wisdom.", "author":"Lao Tzu"},
  {"text": "Wise men speak because they have something to say; fools because they have to say something.", "author":"Plato"},
  {"text": "Experience is the teacher of all things.", "author":"Julius Caesar"},
  {"text": "The art of being wise is knowing what to overlook.", "author":"William James"},
  {"text": "Patience is the companion of wisdom.", "author":"Saint Augustine"},
  {"text": "Silence is the sleep that nourishes wisdom.", "author":"Francis Bacon"},
  {"text": "A wise man learns more from his enemies than a fool from his friends.", "author":"Baltasar Gracian"},
  {"text": "It’s not what you look at that matters, it’s what you see.", "author":"Henry David Thoreau"},
  {"text": "The only true journey of discovery is not in seeking new landscapes, but in having new eyes.", "author":"Marcel Proust"},
  {"text": "Do not go where the path may lead; go instead where there is no path and leave a trail.", "author":"Ralph Waldo Emerson"},
  {"text": "Original wisdom comes from learning to ask the right questions.", "author":"Original"},
  {"text": "He who learns but does not think, is lost. He who thinks but does not learn is in great danger.", "author":"Confucius"},
  {"text": "It is better to remain silent and be thought a fool than to speak and remove all doubt.", "author":"Abraham Lincoln"},
  {"text": "Original insight grows when curiosity outweighs certainty.", "author":"Original"},
  {"text": "A wise person listens more than they speak.", "author":"Original"},
  {"text": "To know when to be generous and when firm, that is wisdom.", "author":"Original"},
  {"text": "Time and patience are the strongest teachers of wisdom.", "author":"Original"},
  {"text": "Original clarity is born from reflection, not reaction.", "author":"Original"},
  {"text": "The greatest wisdom often comes from the simplest truths.", "author":"Original"},
  {"text": "Wisdom is knowing the right path and courage is taking it.", "author":"Original"},
  {"text": "Original perspective arises when you consider all sides before choosing one.", "author":"Original"},
  {"text": "Do not confuse knowledge with wisdom. Knowledge tells, wisdom asks.", "author":"Original"},
  {"text": "True wisdom is the ability to live in harmony with change.", "author":"Original"},
  {"text": "The wise do at once what the fool does at last.", "author":"Baltasar Gracian"},
  {"text": "Original understanding grows from quiet observation.", "author":"Original"},
  {"text": "Education is not the learning of facts, but the training of the mind to think.", "author":"Albert Einstein"},
  {"text": "Original knowledge without reflection is like a tree without roots.", "author":"Original"},
  {"text": "Do not judge my story by the chapter you walked in on.", "author":"Original"},
  {"text": "Wisdom is the reward for listening when you wanted to speak.", "author":"Original"},
  {"text": "Original insight often comes from silence and observation.", "author":"Original"},
  {"text": "He who knows himself is enlightened.", "author":"Original"},
  {"text": "Original strength is knowing when to act and when to wait.", "author":"Original"},
  {"text": "Mistakes are the stepping stones of wisdom.", "author":"Original"},
  {"text": "Original courage is asking questions others are afraid to ask.", "author":"Original"},
  {"text": "The best way to gain wisdom is through experience and reflection.", "author":"Original"},
  {"text": "Original knowledge is like water—it must flow to grow.", "author":"Original"},
  {"text": "Seek wisdom, not recognition.", "author":"Original"},
  {"text": "Original clarity comes from understanding your own mind.", "author":"Original"},
  {"text": "Do not follow the crowd; let your mind lead the way.", "author":"Original"},
  {"text": "Original insight is the spark of true understanding.", "author":"Original"},
  {"text": "Wisdom is knowing what to hold onto and what to let go.", "author":"Original"},
  {"text": "Original strength comes from enduring what you cannot change.", "author":"Original"},
  {"text": "Patience and reflection turn knowledge into wisdom.", "author":"Original"},
  {"text": "Original understanding grows with empathy and observation.", "author":"Original"},
  {"text": "True wisdom is balancing the mind, heart, and actions.", "author":"Original"},
  {"text": "Original courage is acting rightly when it’s hard, not convenient.", "author":"Original"},
  {"text": "Wisdom is learning to see the truth beneath appearances.", "author":"Original"},
  {"text": "Original perspective is gained when you step back before you leap.", "author":"Original"},
  {"text": "Wisdom begins with wonder and grows with curiosity.", "author":"Original"},
  {"text": "Original insight is born from questioning everything, including yourself.", "author":"Original"},
  {"text": "A wise mind is calm in storms and clear in chaos.", "author":"Original"},
  {"text": "Original wisdom listens more than it speaks.", "author":"Original"},
  {"text": "Seek to understand, then to be understood.", "author":"Stephen Covey"},
  {"text": "Original learning is continuous, never complete.", "author":"Original"},
  {"text": "Wisdom is knowing when to hold your tongue and when to speak your mind.", "author":"Original"},
  {"text": "Original knowledge is most valuable when applied with compassion.", "author":"Original"},
  {"text": "Experience teaches, reflection converts it into wisdom.", "author":"Original"},
  {"text": "Original clarity comes from thinking deeply and feeling honestly.", "author":"Original"},
  {"text": "Wisdom is patience in the face of haste.", "author":"Original"},
  {"text": "Original understanding is seeing patterns where others see chaos.", "author":"Original"},
  {"text": "True wisdom is measured by how well you act on what you know.", "author":"Original"},
  {"text": "Original insight is recognizing the lesson in every situation.", "author":"Original"},
  {"text": "Wisdom grows when knowledge is tempered by humility.", "author":"Original"},
  {"text": "Original courage is walking the path others fear.", "author":"Original"},
  {"text": "Wisdom is less about knowing and more about applying.", "author":"Original"},
  {"text": "Original reflection transforms experience into enduring knowledge.", "author":"Original"},
  {"text": "The wise man controls his emotions; the foolish are controlled by them.", "author":"Original"},
  {"text": "Original insight sees opportunity in adversity.", "author":"Original"},
  {"text": "Wisdom is understanding that the journey is as important as the destination.", "author":"Original"},
  {"text": "Original strength is built through challenges, not comfort.", "author":"Original"}
],
"Discipline": [
  {"text": "Discipline is choosing between what you want now and what you want most.", "author":"Abraham Lincoln"},
  {"text": "Success doesn’t come from what you do occasionally. It comes from what you do consistently.", "author":"Marie Forleo"},
  {"text": "The pain of discipline is far less than the pain of regret.", "author":"Original"},
  {"text": "Discipline is the bridge between goals and accomplishment.", "author":"Jim Rohn"},
  {"text": "What you stay focused on will grow.", "author":"Roy T. Bennett"},
  {"text": "Without discipline, there’s no life at all.", "author":"Katharine Hepburn"},
  {"text": "Your future is created by what you do today, not tomorrow.", "author":"Robert Kiyosaki"},
  {"text": "Small disciplines repeated with consistency lead to great achievements.", "author":"John C. Maxwell"},
  {"text": "The secret of success is discipline and persistence.", "author":"Unknown"},
  {"text": "Motivation gets you started. Discipline keeps you going.", "author":"Original"},
  {"text": "Discipline is remembering what you want.", "author":"David Campbell"},
  {"text": "Self-discipline begins with the mastery of your thoughts.", "author":"Napoleon Hill"},
  {"text": "The successful person has the habit of doing the things failures don't like to do.", "author":"Thomas Edison"},
  {"text": "Do not let what you cannot do interfere with what you can do.", "author":"John Wooden"},
  {"text": "We do today what they won’t, so tomorrow we can accomplish what they can’t.", "author":"Darren Hardy"},
  {"text": "The first and best victory is to conquer self.", "author":"Plato"},
  {"text": "Discipline is the soul of an army. It makes small numbers formidable; procures success to the weak.", "author":"George Washington"},
  {"text": "Mastering others is strength. Mastering yourself is true power.", "author":"Lao Tzu"},
  {"text": "He who conquers himself is the mightiest warrior.", "author":"Confucius"},
  {"text": "Self-respect is the fruit of discipline; the sense of dignity grows with the ability to say no to oneself.", "author":"Abraham Joshua Heschel"},
  {"text": "Discipline is doing what needs to be done, even when you don't want to do it.", "author":"Unknown"},
  {"text": "Success is nothing more than a few simple disciplines practiced every day.", "author":"Jim Rohn"},
  {"text": "The only discipline that lasts is self-discipline.", "author":"Bovee"},
  {"text": "Small disciplines done consistently will yield massive results.", "author":"Robin Sharma"},
  {"text": "Discipline is freedom.", "author":"Jocko Willink"},
  {"text": "Discipline is the refining fire by which talent becomes ability.", "author":"Roy L. Smith"},
  {"text": "Self-discipline is the key to personal greatness.", "author":"Original"},
  {"text": "The difference between good and great is discipline.", "author":"Original"},
  {"text": "Discipline is doing what must be done, even when it’s uncomfortable.", "author":"Original"},
  {"text": "Consistency is the hallmark of the disciplined.", "author":"Original"},
  {"text": "Original strength is built through persistent discipline.", "author":"Original"},
  {"text": "Discipline is not a restriction, it is a liberation.", "author":"Original"},
  {"text": "What you consistently do determines your destiny.", "author":"Original"},
  {"text": "Discipline shapes character; character shapes destiny.", "author":"Original"},
  {"text": "Original mastery is the reward of repeated effort.", "author":"Original"},
  {"text": "Without discipline, talent is wasted potential.", "author":"Original"},
  {"text": "Discipline means doing what you know needs to be done, not what you feel like doing.", "author":"Original"},
  {"text": "Your habits determine your outcomes; discipline shapes your habits.", "author":"Original"},
  {"text": "The foundation of freedom is discipline.", "author":"Original"},
  {"text": "Original focus comes from choosing discipline over distraction.", "author":"Original"},
  {"text": "Discipline is the quiet force behind every great achievement.", "author":"Original"},
  {"text": "Self-control is the true measure of discipline.", "author":"Original"},
  {"text": "Discipline is the ability to make yourself do what you should do, when you should do it, whether you feel like it or not.", "author":"Elbert Hubbard"},
  {"text": "Original success is built on the unseen work of discipline.", "author":"Original"},
  {"text": "Discipline is not punishment, it is preparation for greatness.", "author":"Original"},
  {"text": "Discipline is the mother of all achievement.", "author":"Original"},
  {"text": "The disciplined mind controls the body, the undisciplined mind is controlled by desire.", "author":"Original"},
  {"text": "Original determination is sustained by consistent discipline.", "author":"Original"},
  {"text": "Discipline is choosing the long-term reward over short-term pleasure.", "author":"Original"},
  {"text": "Original commitment shows when no one is watching.", "author":"Original"},
  {"text": "Discipline is doing what you have to do, when you have to do it, whether you like it or not.", "author":"Original"},
  {"text": "Original perseverance turns effort into excellence.", "author":"Original"},
  {"text": "A disciplined life leads to freedom and clarity.", "author":"Original"},
  {"text": "Original greatness is achieved one disciplined action at a time.", "author":"Original"},
  {"text": "Discipline tames the mind and strengthens the will.", "author":"Original"},
  {"text": "Original focus overcomes distraction and chaos.", "author":"Original"},
  {"text": "Discipline is doing the hard work today so the future is easier.", "author":"Original"},
  {"text": "Original self-mastery is the greatest power a person can have.", "author":"Original"},
  {"text": "Discipline is the bridge between dreams and reality.", "author":"Original"},
  {"text": "Original resilience grows when discipline becomes habit.", "author":"Original"},
  {"text": "Discipline is the difference between goals achieved and goals abandoned.", "author":"Original"},
  {"text": "Original strength is forged in the daily practice of discipline.", "author":"Original"},
  {"text": "Discipline teaches patience, perseverance, and purpose.", "author":"Original"},
  {"text": "Original success is invisible until it manifests through disciplined effort.", "author":"Original"},
  {"text": "Discipline is doing what is necessary, not what is easy.", "author":"Original"},
  {"text": "Original mastery is cultivated in silence, focus, and repetition.", "author":"Original"},
  {"text": "Discipline is the quiet architect of a powerful life.", "author":"Original"},
  {"text": "Original determination keeps you moving when motivation fades.", "author":"Original"},
  {"text": "Discipline is choosing between comfort now and progress forever.", "author":"Original"},
  {"text": "Original excellence is the outcome of disciplined habits.", "author":"Original"},
  {"text": "Discipline allows freedom within structure.", "author":"Original"},
  {"text": "Original greatness is earned, not given, through disciplined effort.", "author":"Original"},
  {"text": "Discipline is the foundation upon which all success is built.", "author":"Original"},
  {"text": "Original focus is maintaining direction when distractions appear.", "author":"Original"},
  {"text": "Discipline turns intention into action.", "author":"Original"},
  {"text": "Original achievement grows where discipline is relentless.", "author":"Original"},
  {"text": "Discipline is the unseen force behind visible success.", "author":"Original"},
  {"text": "Original perseverance is acting despite resistance.", "author":"Original"},
  {"text": "Discipline is the internal compass guiding you toward your highest goals.", "author":"Original"}
],
"Faith": [
  {"text": "Let your faith be bigger than your fears.", "author":"Original"},
  {"text": "When you do things from your soul, you feel a river moving in you.", "author":"Rumi"},
  {"text": "Faith is taking the first step even when you don’t see the whole staircase.", "author":"Martin Luther King Jr."},
  {"text": "Faith is the strength by which a shattered world shall emerge into the light.", "author":"Helen Keller"},
  {"text": "God has not forgotten you; He’s preparing you.", "author":"Original"},
  {"text": "Faith does not make things easy; it makes them possible.", "author":"Luke 1:37"},
  {"text": "To one who has faith, no explanation is necessary.", "author":"Thomas Aquinas"},
  {"text": "Faith is seeing light with your heart when all your eyes see is darkness.", "author":"Unknown"},
  {"text": "Feed your faith, and your fears will starve to death.", "author":"Original"},
  {"text": "Faith is the bird that feels the light and sings when the dawn is still dark.", "author":"Rabindranath Tagore"},
  {"text": "Faith is the substance of things hoped for, the evidence of things not seen.", "author":"Hebrews 11:1"},
  {"text": "Let your faith be bigger than your doubts.", "author":"Original"},
  {"text": "Do not let your hearts be troubled; believe in God, believe also in me.", "author":"John 14:1"},
  {"text": "Walk by faith, not by sight.", "author":"2 Corinthians 5:7"},
  {"text": "Faith is not the belief that God will do what you want. It is the belief that God will do what is right.", "author":"Max Lucado"},
  {"text": "Faith is the strength that enables us to persevere.", "author":"Original"},
  {"text": "When fear knocks, let faith answer the door.", "author":"Original"},
  {"text": "Keep your faith strong; miracles happen every day.", "author":"Original"},
  {"text": "Faith is trusting God even when you don’t understand His plan.", "author":"Original"},
  {"text": "Prayer is the key of the morning and the bolt of the evening.", "author":"Mahatma Gandhi"},
  {"text": "Faith sees the invisible, believes the unbelievable, and receives the impossible.", "author":"Original"},
  {"text": "Faith is not believing that God can, it’s knowing that He will.", "author":"Original"},
  {"text": "Faith makes all things possible.", "author":"Original"},
  {"text": "Faith is a knowledge within the heart, beyond the reach of proof.", "author":"Khalil Gibran"},
  {"text": "Have faith in your journey, even when you do not understand it.", "author":"Original"},
  {"text": "Faith is not the absence of doubt, but the courage to keep going despite it.", "author":"Original"},
  {"text": "God is within her; she will not fall.", "author":"Psalm 46:5"},
  {"text": "Let your faith be your anchor in every storm.", "author":"Original"},
  {"text": "Faith is the bridge between where I am and the place God is taking me.", "author":"Original"},
  {"text": "Be faithful in small things because it is in them that your strength lies.", "author":"Mother Teresa"},
  {"text": "Faith is believing when it is beyond your understanding.", "author":"Original"},
  {"text": "Trust in the Lord with all your heart and lean not on your own understanding.", "author":"Proverbs 3:5"},
  {"text": "Original faith grows when you act on what you cannot see.", "author":"Original"},
  {"text": "Faith is the light that guides you through darkness.", "author":"Original"},
  {"text": "Do not be afraid, for I am with you.", "author":"Isaiah 41:10"},
  {"text": "Original strength comes when faith outweighs fear.", "author":"Original"},
  {"text": "Faith is not passive; it is the active force of hope in action.", "author":"Original"},
  {"text": "God never gives us more than we can handle.", "author":"1 Corinthians 10:13"},
  {"text": "Original faith is trusting even when the outcome is unknown.", "author":"Original"},
  {"text": "Faith is the seed; patience is the water; perseverance is the sun.", "author":"Original"},
  {"text": "The Lord is my shepherd; I shall not want.", "author":"Psalm 23:1"},
  {"text": "Original faith whispers when fear shouts.", "author":"Original"},
  {"text": "Faith does not remove the mountains, but it gives you the strength to climb them.", "author":"Original"},
  {"text": "Cast all your anxiety on Him because He cares for you.", "author":"1 Peter 5:7"},
  {"text": "Original hope rises from persistent faith.", "author":"Original"},
  {"text": "Faith is believing in the unseen and trusting in the unseen hands that guide you.", "author":"Original"},
  {"text": "Original courage grows when faith outweighs worry.", "author":"Original"},
  {"text": "Faith is the inner light that never dims, even in darkness.", "author":"Original"},
  {"text": "Original trust is letting go and letting God.", "author":"Original"},
  {"text": "Faith is holding on when everything tells you to let go.", "author":"Original"},
  {"text": "Original resilience is born from unwavering faith.", "author":"Original"},
  {"text": "Faith turns hope into action and dreams into reality.", "author":"Original"},
  {"text": "Original peace comes when faith replaces fear.", "author":"Original"},
  {"text": "Faith is the compass that directs us through uncertainty.", "author":"Original"},
  {"text": "Original perseverance is continuing when faith tells you to keep moving.", "author":"Original"},
  {"text": "Faith is the anchor that keeps the soul grounded.", "author":"Original"},
  {"text": "Original inspiration rises when faith meets effort.", "author":"Original"},
  {"text": "Faith is the oxygen of the soul; without it, life withers.", "author":"Original"},
  {"text": "Original devotion is acting on faith daily.", "author":"Original"},
  {"text": "Faith transforms despair into hope, fear into courage.", "author":"Original"},
  {"text": "Original clarity comes when faith illuminates the path ahead.", "author":"Original"},
  {"text": "Faith is the courage to trust the unknown.", "author":"Original"},
  {"text": "Original strength is sustained by steadfast faith.", "author":"Original"},
  {"text": "Faith allows miracles to take root in the heart.", "author":"Original"},
  {"text": "Original hope is living in trust before seeing results.", "author":"Original"},
  {"text": "Faith is the light that guides decisions and actions.", "author":"Original"},
  {"text": "Original endurance is fueled by faith that refuses to quit.", "author":"Original"},
  {"text": "Faith empowers us to rise each time we fall.", "author":"Original"},
  {"text": "Original joy flows from faith in the journey, not just the destination.", "author":"Original"},
  {"text": "Faith is walking with God even when the road is uncertain.", "author":"Original"},
  {"text": "Original love grows stronger when faith sustains it.", "author":"Original"},
  {"text": "Faith is the quiet force that moves mountains.", "author":"Original"},
  {"text": "Original courage is stepping forward even when fear whispers 'stay.'", "author":"Original"},
  {"text": "Faith is believing that God is at work even when you don’t see it.", "author":"Original"},
  {"text": "Original trust grows when you surrender what you cannot control.", "author":"Original"},
  {"text": "Faith fuels perseverance, and perseverance fuels results.", "author":"Original"},
  {"text": "Original serenity is found when faith anchors the soul.", "author":"Original"},
  {"text": "Faith turns the impossible into the inevitable.", "author":"Original"},
  {"text": "Original hope is unshakable because it rests on God.", "author":"Original"},
  {"text": "Faith is the unseen hand guiding every step.", "author":"Original"},
  {"text": "Original determination rises when faith says, 'keep going.'", "author":"Original"},
  {"text": "Faith nurtures patience, and patience nurtures growth.", "author":"Original"},
  {"text": "Original gratitude blooms when faith reminds you of blessings.", "author":"Original"},
  {"text": "Faith transforms uncertainty into a canvas of possibilities.", "author":"Original"},
  {"text": "Original wisdom is acting in faith before the full picture is revealed.", "author":"Original"}
],
"Courage": [
  {"text": "Courage starts with showing up and letting ourselves be seen.", "author":"Brené Brown"},
  {"text": "You are stronger than you think, braver than you feel, and more capable than you imagine.", "author":"Original"},
  {"text": "The man who moves a mountain begins by carrying away small stones.", "author":"Confucius"},
  {"text": "Courage is not having the strength to go on; it is going on when you don’t.", "author":"Theodore Roosevelt"},
  {"text": "Do not be afraid to give up the good to go for the great.", "author":"John D. Rockefeller"},
  {"text": "Be the energy you want to attract.", "author":"Original"},
  {"text": "Your time is limited, so don’t waste it living someone else’s life.", "author":"Steve Jobs"},
  {"text": "It always seems impossible until it’s done.", "author":"Nelson Mandela"},
  {"text": "Success isn’t final; failure isn’t fatal: It is the courage to continue that counts.", "author":"Winston Churchill"},
  {"text": "Fear is a reaction. Courage is a decision.", "author":"Winston Churchill"},
  {"text": "Life shrinks or expands in proportion to one’s courage.", "author":"Anais Nin"},
  {"text": "Be fearless in pursuit of what sets your soul on fire.", "author":"Jennifer Lee"},
  {"text": "Do one thing every day that scares you.", "author":"Eleanor Roosevelt"},
  {"text": "Everything you’ve ever wanted is on the other side of fear.", "author":"George Addair"},
  {"text": "Courage doesn’t mean you don’t get afraid. Courage means you don’t let fear stop you.", "author":"Bethany Hamilton"},
  {"text": "Take risks: if you win, you will be happy; if you lose, you will be wise.", "author":"Unknown"},
  {"text": "It’s not the size of the dog in the fight, it’s the size of the fight in the dog.", "author":"Mark Twain"},
  {"text": "Do not fear failure. Fear being in the exact same place next year.", "author":"Original"},
  {"text": "The brave man is not he who does not feel afraid, but he who conquers that fear.", "author":"Nelson Mandela"},
  {"text": "Confidence comes not from always being right but from not fearing to be wrong.", "author":"Peter T. Mcintyre"},
  {"text": "One of the most courageous things you can do is identify yourself, know who you are, what you believe in and where you want to go.", "author":"Shea Moisture"},
  {"text": "Be strong, be fearless, be beautiful. And believe that anything is possible when you have the right people there to support you.", "author":"Misty Copeland"},
  {"text": "You gain strength, courage, and confidence by every experience in which you really stop to look fear in the face.", "author":"Eleanor Roosevelt"},
  {"text": "Act as if it were impossible to fail.", "author":"Dorothy Broude"},
  {"text": "Confidence is preparation. Everything else is beyond your control.", "author":"Richard Kline"},
  {"text": "Original courage is stepping forward even when the path is unclear.", "author":"Original"},
  {"text": "Bravery is not the absence of fear, but action in spite of it.", "author":"Original"},
  {"text": "Do not let the fear of losing be greater than the excitement of winning.", "author":"Robert Kiyosaki"},
  {"text": "Original confidence grows when you trust yourself to handle anything.", "author":"Original"},
  {"text": "The strongest actions for a woman is to love herself, be herself, and shine amongst those who never believed she could.", "author":"Original"},
  {"text": "Courage is like a muscle. We strengthen it by use.", "author":"Ruth Gordon"},
  {"text": "Original bravery is continuing when doubt whispers, 'stop.'", "author":"Original"},
  {"text": "Confidence is silent. Insecurities are loud.", "author":"Original"},
  {"text": "Original strength is rising each time fear tries to hold you down.", "author":"Original"},
  {"text": "It takes courage to grow up and become who you really are.", "author":"E.E. Cummings"},
  {"text": "Original daring is embracing the unknown with open arms.", "author":"Original"},
  {"text": "Your courage is your compass in times of uncertainty.", "author":"Original"},
  {"text": "Original boldness is acting despite the odds.", "author":"Original"},
  {"text": "You cannot swim for new horizons until you have courage to lose sight of the shore.", "author":"William Faulkner"},
  {"text": "Original fearlessness is trusting yourself to adapt and overcome.", "author":"Original"},
  {"text": "Confidence is the memory of success.", "author":"David Storey"},
  {"text": "Original audacity is speaking truth even when your voice shakes.", "author":"Original"},
  {"text": "Courage is being scared to death and saddling up anyway.", "author":"John Wayne"},
  {"text": "Original power grows when courage meets persistence.", "author":"Original"},
  {"text": "Fortune favors the brave.", "author":"Terence"},
  {"text": "Original bravery is choosing action over hesitation every time.", "author":"Original"},
  {"text": "Courage is contagious. When a brave man takes a stand, the spines of others are often stiffened.", "author":"Billy Graham"},
  {"text": "Original confidence is quiet yet unshakeable, like a mountain.", "author":"Original"},
  {"text": "True courage is not reckless; it is disciplined risk-taking.", "author":"Original"},
  {"text": "Original boldness is speaking and acting according to your truth.", "author":"Original"},
  {"text": "Courage is fear holding on a minute longer.", "author":"George S. Patton"},
  {"text": "Original strength is standing firm when the world doubts you.", "author":"Original"},
  {"text": "Confidence is not ‘they will like me.’ Confidence is ‘I’ll be fine if they don’t.’", "author":"Christina Grimmie"},
  {"text": "Original courage is doing the right thing even when it is unpopular.", "author":"Original"},
  {"text": "A ship is safe in harbor, but that is not what ships are for.", "author":"John A. Shedd"},
  {"text": "Original fearlessness is embracing challenges as opportunities.", "author":"Original"},
  {"text": "Courage is grace under pressure.", "author":"Ernest Hemingway"},
  {"text": "Original bravery is taking the first step when the path is unknown.", "author":"Original"},
  {"text": "Confidence is built on experience; experience is built on courage.", "author":"Original"},
  {"text": "Original audacity is stepping into your power unapologetically.", "author":"Original"},
  {"text": "Courage is doing what you’re afraid to do. There can be no courage unless you’re scared.", "author":"Eddie Rickenbacker"},
  {"text": "Original boldness is moving forward while others hesitate.", "author":"Original"},
  {"text": "True confidence comes when you are at peace with your own imperfections.", "author":"Original"},
  {"text": "Original strength is believing in yourself when no one else does.", "author":"Original"},
  {"text": "Courage is resistance to fear, mastery of fear, not absence of fear.", "author":"Mark Twain"},
  {"text": "Original bravery is acting despite the uncertainty of the outcome.", "author":"Original"},
  {"text": "Confidence is being prepared for the challenge, then stepping in anyway.", "author":"Original"},
  {"text": "Original daring is risking comfort for growth.", "author":"Original"},
  {"text": "Courage is like love; it must have hope for nourishment.", "author":"Napoleon Bonaparte"},
  {"text": "Original confidence is quietly persistent, never boastful.", "author":"Original"},
  {"text": "Bravery is the solution to regret.", "author":"Original"},
  {"text": "Original courage is trusting that you can handle whatever comes.", "author":"Original"},
  {"text": "Confidence is a habit formed by repeated action.", "author":"Original"},
  {"text": "Original boldness is stepping out even when support is not guaranteed.", "author":"Original"},
  {"text": "Courage doesn’t always roar. Sometimes courage is the quiet voice at the end of the day saying, ‘I will try again tomorrow.’", "author":"Mary Anne Radmacher"},
  {"text": "Original strength is knowing you are enough, even before you start.", "author":"Original"},
  {"text": "Courage is the discovery that you may not win, and trying when you know you can lose.", "author":"Original"},
  {"text": "Original confidence is keeping your head up even when the world doubts you.", "author":"Original"}
],
"Happiness": [
  {"text": "Don’t count the days. Make the days count.", "author":"Muhammad Ali"},
  {"text": "Happiness is not something ready made. It comes from your own actions.", "author":"Dalai Lama"},
  {"text": "Be happy for this moment. This moment is your life.", "author":"Omar Khayyam"},
  {"text": "Gratitude turns what we have into enough.", "author":"Aesop"},
  {"text": "The purpose of our lives is to be happy.", "author":"Dalai Lama"},
  {"text": "Happiness is when what you think, what you say, and what you do are in harmony.", "author":"Mahatma Gandhi"},
  {"text": "A happy soul is the inevitable result of a heart burning with love.", "author":"Original"},
  {"text": "Count your age by friends, not years. Count your life by smiles, not tears.", "author":"John Lennon"},
  {"text": "Positive anything is better than negative nothing.", "author":"Elbert Hubbard"},
  {"text": "Happiness depends upon ourselves.", "author":"Aristotle"},
  {"text": "Success is not the key to happiness. Happiness is the key to success.", "author":"Albert Schweitzer"},
  {"text": "Happiness is only real when shared.", "author":"Christopher McCandless"},
  {"text": "Happiness is the best makeup.", "author":"Unknown"},
  {"text": "Smiles are contagious. Spread them everywhere.", "author":"Original"},
  {"text": "The most wasted of all days is one without laughter.", "author":"Nicolas Chamfort"},
  {"text": "Joy is not in things; it is in us.", "author":"Richard Wagner"},
  {"text": "Do more of what makes you happy.", "author":"Original"},
  {"text": "Happiness is a warm puppy.", "author":"Charles Schulz"},
  {"text": "Think of all the beauty still left around you and be happy.", "author":"Anne Frank"},
  {"text": "Happiness is a journey, not a destination.", "author":"Unknown"},
  {"text": "If you want to be happy, be.", "author":"Leo Tolstoy"},
  {"text": "Happiness is not by chance, but by choice.", "author":"Jim Rohn"},
  {"text": "A cheerful heart is good medicine.", "author":"Proverbs 17:22"},
  {"text": "Find joy in the ordinary.", "author":"Original"},
  {"text": "Happiness grows at our own firesides, and is not to be picked in strangers’ gardens.", "author":"Douglas Jerrold"},
  {"text": "Original joy is choosing to see the good in every day.", "author":"Original"},
  {"text": "Happiness is letting go of what you think your life is supposed to look like.", "author":"Original"},
  {"text": "Original smiles are the sunrise of the soul.", "author":"Original"},
  {"text": "Happiness often sneaks in through a door you didn’t know you left open.", "author":"John Barrymore"},
  {"text": "Original positivity is finding light even in the shadows.", "author":"Original"},
  {"text": "The more you praise and celebrate your life, the more there is in life to celebrate.", "author":"Oprah Winfrey"},
  {"text": "Original cheerfulness is a habit, not an accident.", "author":"Original"},
  {"text": "Happiness is a state of activity.", "author":"Aristotle"},
  {"text": "Original contentment comes when you stop comparing.", "author":"Original"},
  {"text": "Happiness is a choice, not a result. Nothing will make you happy until you choose to be happy.", "author":"Ralph Marston"},
  {"text": "Original joy is appreciating the little things daily.", "author":"Original"},
  {"text": "Count your blessings, not your problems.", "author":"Original"},
  {"text": "Original positivity is the decision to focus on what you can control.", "author":"Original"},
  {"text": "Happiness is an inside job.", "author":"William Arthur Ward"},
  {"text": "Original laughter is the music of a contented heart.", "author":"Original"},
  {"text": "The happiness of your life depends upon the quality of your thoughts.", "author":"Marcus Aurelius"},
  {"text": "Original delight is choosing gratitude over complaint.", "author":"Original"},
  {"text": "Happiness radiates from the inside out.", "author":"Original"},
  {"text": "Original joy is being fully present in this moment.", "author":"Original"},
  {"text": "Happiness is not having what you want, but wanting what you have.", "author":"Unknown"},
  {"text": "Original serenity is finding peace in the present.", "author":"Original"},
  {"text": "Happiness is a perfume you cannot pour on others without getting a few drops on yourself.", "author":"Ralph Waldo Emerson"},
  {"text": "Original optimism is a choice, not a circumstance.", "author":"Original"},
  {"text": "Happiness is loving what you have and being grateful for it.", "author":"Original"},
  {"text": "Original positivity grows when you nurture hope daily.", "author":"Original"},
  {"text": "Happiness is waking up with a grateful heart.", "author":"Original"},
  {"text": "Original joy is sharing small acts of kindness.", "author":"Original"},
  {"text": "Happiness is the natural flower of duty.", "author":"Phillips Brooks"},
  {"text": "Original contentment is being at ease with who you are.", "author":"Original"},
  {"text": "Happiness is a choice we make every morning.", "author":"Original"},
  {"text": "Original delight is savoring the ordinary as extraordinary.", "author":"Original"},
  {"text": "Happiness grows when you give without expecting in return.", "author":"Original"},
  {"text": "Original cheerfulness is a quiet rebellion against despair.", "author":"Original"},
  {"text": "Happiness is the experience of living with love and gratitude.", "author":"Original"},
  {"text": "Original joy is the gentle art of noticing beauty in small things.", "author":"Original"},
  {"text": "Happiness is homemade.", "author":"Original"},
  {"text": "Original optimism is seeing opportunity in every challenge.", "author":"Original"},
  {"text": "Happiness is the secret to all beauty.", "author":"Christian Dior"},
  {"text": "Original positivity is the courage to keep smiling amidst storms.", "author":"Original"},
  {"text": "Happiness is a choice, a skill, and a habit.", "author":"Original"},
  {"text": "Original contentment is living fully in the moment.", "author":"Original"},
  {"text": "Happiness is not by having what you like, but loving what you have.", "author":"Original"},
  {"text": "Original delight is creating joy for yourself and others.", "author":"Original"},
  {"text": "Happiness is a warm heart, not a full bank account.", "author":"Original"},
  {"text": "Original joy is laughter shared freely and often.", "author":"Original"},
  {"text": "Happiness is the key to a life well-lived.", "author":"Original"},
  {"text": "Original gratitude is the foundation of lasting happiness.", "author":"Original"},
  {"text": "Happiness is embracing simplicity and letting go of excess.", "author":"Original"},
  {"text": "Original contentment is knowing enough is plenty.", "author":"Original"},
  {"text": "Happiness is the light that shines from within.", "author":"Original"},
  {"text": "Original positivity is choosing hope over despair every day.", "author":"Original"},
  {"text": "Happiness is a reflection of inner peace.", "author":"Original"},
  {"text": "Original joy is finding delight in your own company.", "author":"Original"},
  {"text": "Happiness is living with a heart wide open.", "author":"Original"},
  {"text": "Original laughter is medicine for the soul.", "author":"Original"},
  {"text": "Happiness is the art of being grateful in every season.", "author":"Original"},
  {"text": "Original cheerfulness is a daily practice, not an occasional event.", "author":"Original"},
  {"text": "Happiness is seeing the good in yourself and others.", "author":"Original"},
  {"text": "Original delight is allowing small pleasures to brighten your day.", "author":"Original"},
  {"text": "Happiness is choosing joy in spite of challenges.", "author":"Original"},
  {"text": "Original optimism is lighting your own path even when the world is dark.", "author":"Original"},
  {"text": "Happiness is the music of a grateful heart.", "author":"Original"},
  {"text": "Original joy is nurturing kindness, laughter, and love daily.", "author":"Original"}
],
"African": [
  {"text": "Wisdom does not come overnight.", "author":"Somali Proverb"},
  {"text": "If you want to go fast, go alone. If you want to go far, go together.", "author":"African Proverb"},
  {"text": "Rain does not fall on one roof alone.", "author":"Cameroonian Proverb"},
  {"text": "A bird does not change its feathers because the weather is bad.", "author":"Nigerian Proverb"},
  {"text": "When the roots are deep, there is no reason to fear the wind.", "author":"African Proverb"},
  {"text": "A child who is not embraced by the village will burn it down to feel its warmth.", "author":"African Proverb"},
  {"text": "Knowledge is like a garden; if it is not cultivated, it cannot be harvested.", "author":"African Proverb"},
  {"text": "No matter how long the night, the day is sure to come.", "author":"African Proverb"},
  {"text": "A roaring lion kills no game.", "author":"Ugandan Proverb"},
  {"text": "When two elephants fight, it is the grass that suffers.", "author":"African Proverb"},
  {"text": "He who learns, teaches.", "author":"Ethiopian Proverb"},
  {"text": "Unity is strength, division is weakness.", "author":"Swahili Proverb"},
  {"text": "Even the best cooking pot will not produce food.", "author":"African Proverb"},
  {"text": "Money can’t talk, yet it can make lies look true.", "author":"South African Proverb"},
  {"text": "A man who uses force is afraid of reasoning.", "author":"Kenyan Proverb"},
  {"text": "Do not look where you fell, but where you slipped.", "author":"African Proverb"},
  {"text": "Wisdom is like a baobab tree; no one individual can embrace it.", "author":"African Proverb"},
  {"text": "A wise man never knows all, only fools know everything.", "author":"African Proverb"},
  {"text": "If the lion doesn’t tell his story, the hunter will.", "author":"African Proverb"},
  {"text": "Even the best dancer on the stage must retire sometime.", "author":"African Proverb"},
  {"text": "The child who is not taught by its parents will be taught by the world.", "author":"African Proverb"},
  {"text": "No medicine can cure what happiness cannot.", "author":"African Proverb"},
  {"text": "He who does not know one thing knows another.", "author":"African Proverb"},
  {"text": "Patience can cook a stone.", "author":"African Proverb"},
  {"text": "Wisdom is wealth; spend it carefully.", "author":"Original African Wisdom"},
  {"text": "Even the best sword cannot cut a tree without effort.", "author":"African Proverb"},
  {"text": "The eyes of the future are looking at us and they are praying for us to see beyond ourselves.", "author":"Original African Wisdom"},
  {"text": "A river does not flow backward.", "author":"African Proverb"},
  {"text": "Do not set sail using someone else’s star.", "author":"African Proverb"},
  {"text": "A bird will always use another bird’s feathers to fly.", "author":"African Proverb"},
  {"text": "He who does not listen to advice will be beaten by experience.", "author":"African Proverb"},
  {"text": "The child who asks questions never becomes a fool.", "author":"Original African Wisdom"},
  {"text": "Even the lion protects itself against flies.", "author":"African Proverb"},
  {"text": "Do not bite the hand that feeds you.", "author":"African Proverb"},
  {"text": "The mouth that eats does not talk.", "author":"African Proverb"},
  {"text": "A single bracelet does not jingle.", "author":"Congolese Proverb"},
  {"text": "The person who loves you will make you feel it.", "author":"Original African Wisdom"},
  {"text": "Even the small leopard can leave its mark.", "author":"African Proverb"},
  {"text": "No one tests the depth of a river until they step in.", "author":"African Proverb"},
  {"text": "A family tie is like a tree, it can bend but it will not break.", "author":"African Proverb"},
  {"text": "If you climb up a tree, you must climb down the same tree.", "author":"African Proverb"},
  {"text": "Do not follow the path. Go where there is no path and begin the trail.", "author":"African Proverb"},
  {"text": "Even a small thorn causes pain.", "author":"African Proverb"},
  {"text": "A frog does not drink up the pond in which it lives.", "author":"African Proverb"},
  {"text": "When a king has good counselors, his reign is peaceful.", "author":"African Proverb"},
  {"text": "Original cultural wisdom: Respect for elders is the root of harmony in the village.", "author":"Original African Wisdom"},
  {"text": "Even the small bird can see what the eagle cannot.", "author":"African Proverb"},
  {"text": "A child who is loved by the village learns patience and courage.", "author":"Original African Wisdom"},
  {"text": "He who digs a pit for others falls into it himself.", "author":"African Proverb"},
  {"text": "The mouth does not eat if the feet do not walk.", "author":"African Proverb"},
  {"text": "Wisdom does not reside in one mouth alone.", "author":"African Proverb"},
  {"text": "Original African insight: Courage is born when fear is faced together.", "author":"Original African Wisdom"},
  {"text": "When a tree falls, the monkeys scatter.", "author":"African Proverb"},
  {"text": "Even the strongest among us is tempered by the storm.", "author":"Original African Wisdom"},
  {"text": "A man who asks is a fool for five minutes, but a man who does not ask remains a fool forever.", "author":"African Proverb"},
  {"text": "One does not sell the spear that kills the enemy.", "author":"African Proverb"},
  {"text": "Original cultural wisdom: A community thrives when its stories are shared.", "author":"Original African Wisdom"},
  {"text": "Even the tortoise can reach the other side of the river.", "author":"African Proverb"},
  {"text": "If you think you are too small to make a difference, you haven’t spent the night with a mosquito.", "author":"African Proverb"},
  {"text": "A person who never travels thinks his mother is the best cook.", "author":"African Proverb"},
  {"text": "Original African reflection: Patience is the thread that sews the fabric of life.", "author":"Original African Wisdom"},
  {"text": "Even a monkey falls from the tree.", "author":"African Proverb"},
  {"text": "A man who counts the stars cannot count his blessings.", "author":"Original African Wisdom"},
  {"text": "The child who learns from the forest will never fear the dark.", "author":"Original African Wisdom"},
  {"text": "A man does not remove a mountain with one blow.", "author":"African Proverb"},
  {"text": "Original wisdom: Respect for nature ensures survival of all.", "author":"Original African Wisdom"},
  {"text": "The one who is asked the question knows less than the one who asks it.", "author":"African Proverb"},
  {"text": "Even a small drum can awaken the village.", "author":"African Proverb"},
  {"text": "Original reflection: Listening to elders is drinking from the river of experience.", "author":"Original African Wisdom"},
  {"text": "No one grooms the goat by shouting at it.", "author":"African Proverb"},
  {"text": "He who hides his illness cannot be helped.", "author":"African Proverb"},
  {"text": "Original wisdom: The journey of a thousand miles begins with a single step, taken with care.", "author":"Original African Wisdom"},
  {"text": "A child’s tears water the roots of compassion.", "author":"Original African Wisdom"},
  {"text": "Even the tallest tree started as a seed.", "author":"African Proverb"},
  {"text": "Do not look for the enemy under your own bed.", "author":"African Proverb"},
  {"text": "Original African reflection: Courage is not the absence of fear but the resolve to act.", "author":"Original African Wisdom"},
  {"text": "Even the best cooking pot will not produce food without fire.", "author":"African Proverb"},
  {"text": "Original wisdom: Patience and perseverance can turn sand into stone.", "author":"Original African Wisdom"},
  {"text": "The strength of the crocodile is in the water.", "author":"African Proverb"},
  {"text": "Original reflection: A wise heart listens before it speaks.", "author":"Original African Wisdom"},
  {"text": "No one can whistle a symphony. It takes a whole orchestra.", "author":"African Proverb"},
  {"text": "Original African wisdom: Family and community are the pillars of resilience.", "author":"Original African Wisdom"},
  {"text": "Even the sharpest knife cannot cut without a hand to wield it.", "author":"African Proverb"},
  {"text": "A person who believes in tomorrow works today.", "author":"Original African Wisdom"},
  {"text": "Original reflection: The child who dances learns the rhythm of life.", "author":"Original African Wisdom"},
  {"text": "Even the eagle can be caught by its shadow.", "author":"African Proverb"},
  {"text": "Original wisdom: Knowledge without action is like a river without water.", "author":"Original African Wisdom"},
  {"text": "The rain does not recognize a king’s palace.", "author":"African Proverb"},
  {"text": "Original African reflection: Strength is measured by how we lift others.", "author":"Original African Wisdom"},
  {"text": "A fool who walks in the dark is afraid of the night.", "author":"African Proverb"},
  {"text": "Original cultural wisdom: The village that sings together stays together.", "author":"Original African Wisdom"},
  {"text": "Even a worn-out drum can call the spirits.", "author":"African Proverb"},
  {"text": "Original reflection: Generosity creates wealth that money cannot buy.", "author":"Original African Wisdom"},
  {"text": "A man who hides from the sun will remain cold.", "author":"African Proverb"},
  {"text": "Original African wisdom: The smallest pebble can start an avalanche of change.", "author":"Original African Wisdom"},
  {"text": "No one knows the strength of a tree until it falls.", "author":"African Proverb"}
]
}


